<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta name="description" content="Homepage Bremer Windsurfing Club, Bremen, Germany">
<meta name="keywords" content="Windsurfing Club Bremen Unisee">
<meta name="author" content="Prof. Dr. Hans-Christian Waldmann">
<meta name="robots" content="index">
<title>Bremer Windsurfing Club Bremen</title>
<link rel="stylesheet" type="text/css" href="../styles/bcw001.css">
</head>
<body>
<br>


<!--#include virtual="../include/pages_header.inc" -->




<br>
<table style="width:500">
<tr><td class="trans" valign=top>
<b><font=3 >Impressum</font><br></font>
<br>
 Diensteanbieter<br></b>
Bremer Windsurfing Club e.V.      <br>
Hochschulring                <br>
D-28359 Bremen<br><br>
</td><td class="trans" valign=top>
<b>V.i.S.d.P:</b><br>
Darius Balik, 1. Vorsitzender<br>
Kopernikusstr. 53 <br>
D-28357 Bremen<br><br>
Tel.: 0176-39380558   <br>
<img src="../gif/greyarrow.gif" width=12px>&nbsp;
<a href="mailto:darius.balik@bremerwindsurfing.de">email</a><br>
</td></tr></table>
</td></tr><tr>
     <td colspan=1 class="trans"></td>

<td class="trans" valign=top align=left>
<b> G&uuml;ltigkeitsbereich</b><br>
Das Impressum  gilt  f&uuml;r die Internetpr&auml;senz unter der
Adresse <b>http://www.bremerwindsurfing.de</b>
  (im Folgenden: BWC-WWW / Administrator: Prof. Dr. Hans-Christian Waldmann) im Sinne einer
Seitenhierarchie ab dieser Startseite einschlie&szlig;lich server-lokal referenzierter
links zu interaktiven Diensten. <br><br>
Die weitere Nutzung des Informationsangebots dieses Servers impliziert Ihre Zustimmung
zu den im Folgenden aufgef&uuml;hrten Bestimmungen.
<br><br><b> Vorbehalte</b><br>
BWC-WWW beh&auml;lt sich das Recht vor, &Auml;nderungen,
Aktualisierungen oder Erg&auml;nzungen an jeglicher auf diesem Server angebotenen
Information, einschlie&szlig;lich dieses Impressums, 
 ohne vorherige Ank&uuml;ndigung  vorzunehmen oder angebotene Dienste
einzustellen.<br>
BWC-WWW beh&auml;lt sich das Recht vor, den Zugang von Nutzer zu den bereitgestellten
Information teilweise einzuschr&auml;nken oder in G&auml;nze zu sperren, insbesondere dann, wenn
Nutzer den auf dieser Seite wiedergegebenen Bestimmungen zuwider handeln. 
<br><br><b> Abgrenzung &amp; Haftung</b><br>
Dieser Server 
stellt mittels hyperlinks auch Informationen
und Daten anderer Websites zur Verf&uuml;gung.  
BWC-WWW ist nicht verantwortlich f&uuml;r die Gestaltung und 
den Inhalt der eingelinkten Seiten. Es wird ausdr&uuml;cklich darauf 
hingewiesen, dass BWC-WWW keinen Einfluss auf Gestaltung bzw. Inhalt 
dieser Seiten (einschlie&szlig;lich aller Unterseiten) hat und 
diese auch nicht kontrolliert. Diese Seiten dienen allein Informationzwecken,
ohne dass sich der Nutzer auf die Aktualit&auml;t, Richtigkeit oder
 Vollst&auml;ndigkeit berufen oder verlassen kann. BWC-WWW &uuml;bernimmt 
insofern 
keine Garantie oder Haftung, insbesondere nicht f&uuml;r direkte oder indirekte 
Sch&auml;den, die durch die Nutzung der bereitgestellten Informationen 
oder Daten entstehen. 
<br><br>
<b> Schutzrechte</b><br>
Falls Sie vermuten, dass von diesem Server aus eines Ihrer Schutzrechte verletzt wird,
teilen Sie dies bitte umgehend per email an die u.a. Adresse mit, damit z&uuml;gig Abhilfe
geschaffen werden kann. Ihre entsprechende Mitteilung sollte mindestens enthalten: (a)
Ihren Namen,  Ihre (ladungsf&auml;hige) Adresse sowie Ihre email-Adresse, (b) eine Beschreibung
der Inhalte, f&uuml;r welche Sie eine Verletzung Ihrer Rechte vermuten, (c) die Angabe des
betreffenden URLs, unter welchem dieser Inhalt &ouml;ffentlich erreicht werden kann, (d) Datum 
und Uhrzeit eines entsprechenden downloads, (e) eine eidestattliche Erkl&auml;rung, dass
Sie (nach besten Wissen und Gewissen) der Rechteinhaber f&uuml;r diese Inhalte sind <i>
oder </i> einen Nachweis dessen, dass Sie authorisiert im Namen des Rechteinhabers handeln.
<br><br><b>
Passworte / Sicherheit</b><br>
Insofern Sie ein Passwort f&uuml;r den Zugang zu gesch&uuml;tzten Bereichen dieses
Servers erhalten haben, sind Sie vollst&auml;ndig f&uuml;r die Geheimhaltung und sichere
Verwahrung der entsprechenden Zugangsinformation verantwortlich. Sie verpflichten sich,
das Passwort nicht ohne vorherige Authorisierung von BWC-WWW weiterzugeben, und sowohl eine
unauthorisierte Bekanntgabe Ihres Passworts als auch den Verlust Ihrer Zugangsinformationen
unverz&uuml;glich an BWC-WWW zu melden. Sie
haften f&uuml;r alle direkten und indirekten Sch&auml;den, die BWC-WWW oder anderen
Nutzern mit gleicher Zugangserlaubnis aus Handlungen entstehen, die unauthorisierte
Dritte mit oder ohne Ihr Wissen 
vermittels Ihres Passwortes in Bezug auf Dienste vorgenommen haben, welche von
diesem Server angeboten werden. Sie d&uuml;rfen keinen Gebrauch von Zugangsinformationen
machen, die Sie mit ohne deren Wissen von Dritten erhalten haben; bei Zuwiderhandlung
haften Sie f&uuml;r alle direkten und indirekten Sch&auml;den, die BWC-WWW und/oder
den authorisierten Inhabern dieser Zugangsinformationen im Zuge Ihre Aktivit&auml;ten unter
deren Verwendung entstehen.
<br><br><b>
 Urheberecht &amp; Nutzung</b><br>
Der Urheber r&auml;umt Ihnen das Nutzungsrecht ein,
sich von Informationsangeboten dieses Servers 
eine private Kopie f&uuml;r pers&ouml;nliche Zwecke anzufertigen.
Nicht berechtigt sind Sie jedoch, die Materialien ohne ausdr&uuml;ckliche Genehmigung von 
BWC-WWW (1) zu ver&auml;ndern,
(2) sie selbst zu ver&ouml;ffentlichen oder sie (3) 
f&uuml;r kommerzielle Zwecke jeglicher Art zu nutzen.
Insbesondere ist es Ihnen untersagt, das von diesem
Server bereitgestellte Informationsangebot teilweise oder G&auml;nze durch Techniken des
&quot;mirroring&quot; oder &quot;framing&quot; in Informationsangebote anderer Server
als BWC-WWW einzubinden.<br><br>
Wenn nicht anders vermerkt, liegen die Urheberrechte f&uuml;r alle server-residenten  html-Seiten
im G&uuml;ltigkeitsbereich dieses Impressums beim Bremen Windsurfing Club e.V., vertreten durch den 1. Vorsitzenden.
<br><br>
Alle im Informationsangebot dieses Servers genannten Markennamen und Warenzeichen
unterliegen den Besitzrechten ihrer jeweiligen  Eigent&uuml;mer.
<br><br>
<br><b>
Salvatorische Klausel<br></b>
Sollte eine der vorstehenden Bestimmungen nicht, nicht mehr oder nicht
vollst&auml;ndig der geltenden Rechtslage entsprechen, bleiben die &uuml;brigen
Bestimmungen davon unber&uuml;hrt.
</td></tr></table>
</center><br>


<!--#include virtual="../include/pages_closer.inc" -->

</body>
</html>

