<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta name="description" content="Homepage Bremer Windsurfing Club, Bremen, Germany">
<meta name="keywords" content="Windsurfing Club Bremen Unisee">
<meta name="author" content="Prof. Dr. Hans-Christian Waldmann">
<meta name="robots" content="index">
<title>Bremer Windsurfing Club Bremen</title>
<link rel="stylesheet" type="text/css" href="../styles/bcw001.css">
</head>
<body>
<br>





<!--#include virtual="../include/pages_header.inc" -->
<br><br>
Der Bremer Windsurfing Club wurde am 09.04.1973 gegr&uuml;ndet und hat heute ca. 250 aktive und passive Mitglieder
(einer der Gr&uuml;ndungsmitglieder war der Surf-Twin J&uuml;rgen Charchulla).<br><br>
Vertreten sind alle K&ouml;nnenstufen und alle Altersklassen, f&uuml;r die von Mai bis Oktober unser Vereinsgel&auml;nde und
Surfmaterial zum t&auml;glichen Surfen zur Verf&uuml;gung steht. F&uuml;r
Vereinsmitglieder wird ein freies Training angeboten.<br><br>
F&uuml;r das Windsurfen auf dem Stadtwaldsee (Unisee) stehen &uuml;ber 20 Windsurfbretter und 13 aufgebaute Riggs sowie 4
Kinder-Riggs f&uuml;r Mitglieder frei zug&auml;nglich zur Verf&uuml;gung. Somit besteht die M&ouml;glichkeit relativ schnell auf das Wasser
zu kommen um das Windsurfen zu erlernen bzw. seine Kenntnisse zu erweitern. Surfanz&uuml;ge sind in begrenzter Anzahl
f&uuml;r gro&szlig;e und kleine Mitglieder und f&uuml;r Trainingsg&auml;ste zur kostenlosen Nutzung vorhanden.<br><br>
Sonstige Aktivit&auml;ten wie Grillabende, Arbeitsdienste, Surffahrten werden regelm&auml;&szlig;ig organisiert und &uuml;ber unsere
Internet- sowie facebook-Seite (s. oben) bekannt gegeben. Mindestens dreimal im Jahr laden wir zu Fahrten an
windsichere Orte wie z.B. den D&uuml;mmer oder nach Sahlenburg ein.
<br><br>
Unser Vereinsgel&auml;nde ist am Westufer des Bremer Stadtwaldsees (Unisee) angesiedelt.
Hier befindet sich auch eine Slipanlage/Einsatzstelle f&uuml;r Windsurfer, Paddelbootfahrer und Segler. Ihr erreicht uns
bequem mit der BSAG Linie 28 und steigt an der Haltestelle Wetterungsweg/Tierheim aus. F&uuml;r Autofahrer ist ein
gro&szlig;er &ouml;ffentlicher Parkplatz abgehend vom Hochschulring vorhanden, direkt neben unserem Vereinsgel&auml;nde.
Eine Anfahrtskizze bietet auch der google-maps link im Men&uuml; oben (einfach auf das Icon klicken!).

<br><br>




<!--#include virtual="../include/pages_closer.inc" -->


</body>
</html>

